[
    {
        "text": "Rusia acelera la invasión en Mariúpol con una violenta ofensiva",
        "link": "/mundo/2022/4/21/rusia-acelera-la-invasion-en-mariupol-con-una-violenta-ofensiva-237794.html",
        "epigraph": "El presidente ruso Vladimir Putin centra su atención en la última resistencia en la ciudad portuaria de Mariúpol. Sus órdenes para las tropas que comanda han sido hoy en extremo claras.",
        "body": "El presidente de Rusia, Vladimir Putin, ha ordenado este jueves suspender la ofensiva en la acería Azovstal, uno de los escasos puntos de resistencia que quedan en la ciudad ucraniana de Mariúpol (sureste), cercada y atacada por fuerzas rusas y separatistas ucranianas desde hace varias semanas. Esa es la buena noticia, aunque la mala noticia es que ha ordenado que \"no vuele ni una mosca\" hacia adentro o hacia afuera de ese centro siderúrgico donde resiste el último bastión de Ucrania.\"Considero inapropiada la orden de irrumpir en la zona industrial y ordeno que se cancele\", ha manifestado durante una reunión con el ministro de Defensa ruso, Sergei Shoigu, antes de argumentar que es necesario pensar en \"salvar la vida y la salud de los soldados y oficiales\", según ha informado la agencia rusa de noticias Interfax. Así, ha manifestado que \"no hay necesidad de entrar en estas catacumbas e ir bajo tierra en instalaciones industriales\", al tiempo que ha ofrecido a las fuerzas ucranianas que \"entreguen las armas\". Eso sí, Vladimir Putin añadió, que se \"cierre esta zona industrial para que no pase ni una mosca ni para dentro ni para fuera\". \"Rusia garantiza su vida y un tratamiento decente, en línea con las leyes internacionales\", ha subrayado, antes de incidir en que la zona permanecerá bloqueada para que estas fuerzas no puedan escapar del lugar. Por su parte, Shoigu ha señalado que alrededor de 2.000 integrantes de las fuerzas ucranianas se encuentran en la central metalúrgica, mientras que Putin ha incidido en que las operaciones para \"liberar\" Mariúpol \"son un éxito\". \"Le felicito\", ha trasladado el presidente a su ministro de Defensa. Las fuerzas de la autoproclamada República Popular de Donetsk anunciaron el martes el inicio de una ofensiva contra la acería Azovstal después de que Rusia afirmara que las fuerzas ucranianas se encontraban cercadas en las instalaciones. Tras ello, Moscú ofreció a las fuerzas ucranianas deponer las armas y entregarse, lo que ha sido rechazado por el comandante adjunto del Batallón Azov --un grupo armado neonazi integrado en las fuerzas de seguridad ucranianas que se encarga de la defensa de Azovstal--, Sviatoslav Kalyna Palamar. \nPor su parte, David Arajamia y Mijailo Podoliak, miembros de la delegación negociadora ucraniana, han mostrado en las últimas horas la disposición de Kiev a enviar un equipo negociador a la ciudad para mantener conversaciones con la parte rusa con el objetivo de evacuar civiles y personal militar de Mariúpol. \nEl vicealcalde de la ciudad, Sergei Orlov, alertó el miércoles en declaraciones concedidas a la cadena de televisión británica BBC de que hay \"muchos\" civiles refugiados en la acería Azovstal. \"Carecen absolutamente de todo. Carecen de agua, comida, medicinas y ayuda. Rusia bloquea absolutamente todo, cualquier ayuda humanitaria o evacuación\", denunció. \nDpa, Euronews, Youtube. \n"
    },
    {
        "text": "Rusia anunció la creación de una potente arma",
        "link": "/mundo/2022/4/20/rusia-anuncio-la-creacion-de-una-potente-arma-237701.html",
        "epigraph": "Rusia anunció este miércoles que realizó con éxito el primer ensayo de utilización de un misil balístico intercontinental, de nueva generación y muy largo alcance.",
        "body": "Rusia afirmó este miércoles haber realizado con éxito el primer ensayo del misil balístico intercontinental Sarmat, un arma de nueva generación y muy largo alcance que según el presidente Vladimir Putin es \"capaz de derrotar todos los sistemas antiaéreos modernos\" y de representar una advertencia a los enemigos de su país, mientras Estados Unidos aclaró que sabía del procedimiento y que no lo considera una amenaza.\"Se trata de un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva\", sostuvo Putin al hacer el anuncio de la prueba por televisión.\nPrecisó el mandatario que \"en la creación del Sarmat solo se utilizaron ensamblajes, componentes y piezas de producción nacional\" y que el misil pesado de quinta generación es capaz de \"derrotar todos los sistemas antiaéreos modernos\".\nEsta arma forma parte de una serie de otros misiles presentados en 2018 como \"invisibles\" por Putin, entre ellos los hipersónicos Kinjal y Avangard, consignaron las agencias de noticias AFP y Sputnik.\nEn marzo, Moscú aseguró haber utilizado el Kinjal por primera vez contra objetivos en Ucrania.\nEl Sarmat, con un peso de más de 200 toneladas, logra en teoría mejores resultados que su predecesor, el misil Voevoda de 11.000 kilómetros de alcance.\nEn 2019, Putin dijo que el Sarmat no tenía \"prácticamente ningún límite de alcance\" y era capaz de \"apuntar objetivos a través de los polos norte y sur\".\nLas autoridades castrenses refirieron que el sistema Sarmat se pondrá en breve al servicio de las Tropas de Misiles de Designación Estratégica\nCon ese fin, \"en la agrupación de misiles de Uzhur, en la región de Krasnoyarsk (próxima a la frontera con Mongolia), se están llevando a cabo preparativos para el rearme\", añadieron.\nEl Ministerio de Defensa destacó que el nuevo cohete es capaz de cubrir grandes distancias, \"utilizando diferentes trayectorias de vuelo\" y que \"cuenta con características únicas que le permiten superar cualquier sistema de defensa antimisiles existente\". Según el Ministerio, hoy en día Sarmat es \"el misil más poderoso con el mayor alcance del mundo\", lo que \"aumentará significativamente el poder de combate de las Fuerzas Nucleares Estratégicas\" de Rusia.\nEstados Unidos, en tanto, aclaró que no considera una amenaza a la prueba rusa, y reveló que había sido “debidamente\" notificado, en virtud de las obligaciones que le impone el tratado nuclear, por lo que \"no fue una sorpresa\".\nEl vocero del Pentágono, John Kirby, afirmó que \"no ha considerado que la prueba sea una amenaza para Estados Unidos o sus aliados\", informó la agencia AFP.\nConsultado acerca de los comentarios de Putin, un alto funcionario de defensa estadounidense las enmarcó en una “retórica inútil, dado el contexto actual de las cosas” y advirtió que “no es el tipo de cosas que esperaríamos de una potencia nuclear responsable, especialmente en el entorno actual\".\n"
    },
    {
        "text": "Discusión de potencias: China le envió una petición a Estados Unidos",
        "link": "/mundo/2022/4/20/discusion-de-potencias-china-le-envio-una-peticion-estados-unidos-237612.html",
        "epigraph": " La relación entre ambos países no ha sido la mejor desde la llegada de Joe Biden al poder y está aumentó más con la guerra en Ucrania.",
        "body": "Esta mañana, el ministro de Defensa de China, Wei Fenghe, mantuvo una conversación con el secretario de Defensa de Estados Unidos, Lloyd Austin. En la reunión, el funcionario chino pidió que los Estados Unidos no utilice \"la cuestión ucraniana para difamar o amenazar a China\". Desde el inicio de la guerra, los países de Occidente han instado al gigante asiático a que condene la invasión y que finalice con su \"apoyo\" a Rusia. Durante la llamada, que se produjo según el comunicado a iniciativa de Austin, Wei reclamó también \"el fin de las provocaciones marítimas de Estados Unidos\".\nAdemás, Wei enfatizó que \"Taiwán es parte inalienable de China\" y advirtió a Austin de que un mal manejo de la cuestión de Taiwán \"tendrá un impacto negativo sobre las relaciones\" entre China y Estados Unidos.\nAsimismo, Wei aseguró que ambas superpotencias deben \"respetarse mutuamente, coexistir pacíficamente y evitar la confrontación\" y declaró que su país \"espera establecer una relación sana y estable\" con el país norteamericano, al tiempo que pedía que los ejércitos chino y estadounidense \"mejoren su confianza mutua y fortalezcan el diálogo y los intercambios\".\nPor su parte, Austin explicó que Estados Unidos está dispuesto a promover la implementación del consenso alcanzado por los dos jefes de Estado, Xi Jinping y Joe Biden, durante una reunión por videoconferencia celebrada el pasado noviembre, y recomendó que China y Estados Unidos \"gestionen su competencia de manera responsable\".\nDesde el comienzo del conflicto en Ucrania, China ha mantenido una posición ambigua —evita usar la palabra 'invasión'—, e insiste tanto en \"el respeto a la integridad territorial de todos los países\" como en la atención que se debe prestar a las \"demandas de seguridad legítimas\" de Rusia.\nLas menciones a Estados Unidos han sido una constante en las comparecencias de la Cancillería china, que ha acusado al país norteamericano de \"azuzar las tensiones y crear pánico\" y de \"echar más leña al fuego\" por la entrega de armas a Kiev y por las sanciones impuestas a Rusia, a las que China se opone.\nAsimismo, diplomáticos y representantes chinos han rechazado cualquier comparación entre la guerra en Ucrania y la situación en Taiwán, isla cuya soberanía Pekín reclama.\nChina ha calificado de provocación el paso en los últimos meses de navíos de guerra estadounidenses por el Estrecho de Taiwán.\nFoto: El Economista. \nLa isla es uno de los mayores motivos de conflicto entre China y Estados Unidos, debido sobre todo a que Washington es el principal proveedor de armas de Taiwán y sería su mayor aliado militar en caso de conflicto bélico con China.\n"
    },
    {
        "text": "Estados Unidos denunció que Rusia posee \"campos de filtración\"",
        "link": "/mundo/2022/4/20/estados-unidos-denuncio-que-rusia-posee-campos-de-filtracion-237591.html",
        "epigraph": "Estos lugares fueron utilizados por la URSS luego de la Segunda Guerra Mundial y luego en Chechenia.",
        "body": "La embajada estadounidense en Kiev denunció la existencia de \"campos de filtración\" y comparó la invasión de Ucrania con la guerra entre Rusia y Chechenia. \"La estrategia de Vladimir Putin no cambia. En los campos de filtración de Chechenia, Rusia golpeó, torturó y ejecutó a civiles. Apoyamos a Ucrania\", ha expresado la Embajada en su perfil de Twitter.\nPutin's playbook doesn't change. At filtration camps in Chechnya, Russia beat, tortured and executed civilians. We #standwithUkraine. pic.twitter.com/cZFj4kgcnJEn la publicación, Estados Unidos afirma tener información proveniente de la ciudad sitiada de Mariúpol, donde las tropas tienen apresados a unos 20.000 civiles. Según la información, el campo de filtración estaría ubicado al suroeste de la ciudad que ha sido asediada desde hace varias semanas. Además, se informó que unas 7.000 personas están detenidas en las inmediaciones de Bezimenne y se teme que sean \"deportados\" a Rusia.\nA principios de mes, el ministro de Defensa ucraniano, Oleksiy Reznikov, informó sobre el funcionamiento de estos lugares: \"Tras pasar por los campos de filtración, los ucranianos son enviados a zonas económicamente deprimidas de la Federación Rusa, y distribuidos entre varias regiones como destino final, especialmente en Sajalín, al norte\", explicó.  \"A los ucranianos se les ‘ofrece’ un empleo y, si aceptan, reciben documentos que les prohíben salir de Rusia durante dos años”, agregó.\nEl término \"campo de filtración\" nació en la Segunda Guerra Mundial cuando el ejército soviético empezó a desplazar a los soldados que habían sido prisioneros de la Alemania Nazi ya que estos podían haber sido influenciados por el enemigo. Esta estrategia fue utilizada por Rusia en la guerra contra Chechenia y el caso más conocido fue el de Chernokozovo, cerca de Grozny, donde se calcula que desaparecieron miles de chechenos. \n"
    },
    {
        "text": "Preocupación por el nuevo pacto de seguridad entre China e Islas Salomón",
        "link": "/mundo/2022/4/21/por-que-eeuu-otros-paises-les-preocupa-el-nuevo-acuerdo-de-seguridad-entre-china-islas-salomon-237799.html",
        "epigraph": "El pacto entre ambos países contempla que los buques de guerra chinos atraquen en las islas y Pekín pueda enviar fuerzas de seguridad \"para ayudar a mantener el orden social\".",
        "body": "Australia, Nueva Zelanda y EE.\nUU. han expresado su preocupación por la situación de seguridad en la región del Pacífico, después de que China firmara un acuerdo con Islas Salomón que incluye asistencia en defensa.\nAmbos países suscribieron esta semana el pacto, que ha alimentado los temores de que China pueda intentar construir una base naval en este Estado insular del Pacífico.\nIslas Salomón rechazó los últimos esfuerzos de Australia, su mayor donante de ayuda, para detener el acuerdo.\nEl primer ministro del país, Manasseh Sogavare, alegó que el nuevo tratado \"no socavaría la paz y la armonía\" en la región.\nEl líder de Islas Salomón agregó que el acuerdo no apunta a los aliados tradicionales, sino \"más bien a nuestra propia situación de seguridad interna\".\nNo reveló los términos del pacto, pero insistió en que se hizo \"con los ojos bien abiertos, guiados por nuestros intereses nacionales\".\nLa ministra de Relaciones Exteriores de Nueva Zelanda, Nanaia Mahuta, también expresó su decepción por el acuerdo.\nAdemás, el pacto se ha revelado días antes de la visita a Islas Salomón del subsecretario de Estado de Estados Unidos para Asuntos de Asia Oriental y el Pacífico, Kurt Campbell, para mantener conversaciones de alto nivel.\nEstas conversaciones estarán relacionadas previsiblemente con las preocupaciones de seguridad de EE.\nUU. sobre la intensificación de la presencia militar de China en la región.\nEstados Unidos ha anunciado que reabrirá su embajada en Islas Salomón, cerrada desde 1993.\nSegún un borrador filtrado del acuerdo, verificado por el gobierno australiano, el acuerdo contempla que los buques de guerra chinos podrán atracar en las islas y que Pekín podrá enviar fuerzas de seguridad \"para ayudar a mantener el orden social\".\nEn los últimos años se han producido numerosos disturbios sociales en Islas Salomón.\nEn noviembre, el gobierno australiano envió personal de sus fuerzas de defensa para ayudar a sofocar los letales disturbios que tuvieron lugar en la capital, Honiara, después de que los manifestantes irrumpieran en el Parlamento en un intento de derrocar a Sogavare.\nUn portavoz del Ministerio de Relaciones Exteriores de China confirmó el martes que el pacto final conserva las disposiciones relativas a \"mantener el orden social\".\nLa ministra de Relaciones Exteriores de Australia, Marise Payne, y el ministro del Pacífico, Zed Seselja, calificaron el acuerdo recién firmado como \"profundamente decepcionante\" y aseguraron estar \"preocupados por la falta de transparencia con la que se ha desarrollado este acuerdo\".\n\"Nuestra opinión invariable, incluso desde la perspectiva de los intereses nacionales de Australia, sigue siendo que la familia del Pacífico es la que está en la mejor posición para satisfacer las necesidades de seguridad de la región\", alegaron en un comunicado conjunto.\nLa oposición laborista de Australia lo llamó \"el peor fracaso de la política exterior australiana en el Pacífico\" en 80 años.\nEl primer ministro australiano, Scott Morrison, actualmente en campaña para la reelección -centrada en parte en la seguridad nacional- negó que el pacto fuera una prueba de que su gobierno hubiera estropeado las relaciones diplomáticas con Islas Salomón.\nAgregó que no puede ir \"diciéndoles a los líderes de las islas del Pacífico lo que deben y no deben hacer\".\nSin embargo, Morrison afirmó que su país no tendrá una \"relación sumisa\" con China, país del que dijo que ha hecho \"todo tipo de promesas\" a las naciones del Pacífico.\n\"Siempre nos hemos mantenido firmes frente a China porque es de nuestro interés\", explicó Morrison a los periodistas el miércoles.\nLa canciller neozelandesa indicó por su parte que su país está \"triste\" por el pacto firmado por Islas Salomón.\nIslas Salomón ya había anunciado a principios del mes pasado que estaba redactando un acuerdo de seguridad con China.\nEsto preocupó particularmente a Australia, que se encuentra a solo 2.000 km al sur de Islas Salomón. El país, además, ha visto crecer sus tensiones con China en años recientes.\n"
    },
    {
        "text": "Malena Pichot habló sobre la China Suárez",
        "link": "/mdz-show/2022/4/21/malena-pichot-explico-sus-supuestos-mensajes-sobre-la-china-suarez-opino-si-tuviese-su-belleza-237817.html",
        "epigraph": "La comediante se refirió a sus mensajes súper críticos que, sin mencionarla, aludirían a la actriz, nuevamente envuelta en escándalos.",
        "body": "Hace unos días, la China Suárez nuevamente hizo uso de sus redes para descargarse sobre la “carnicería mediática” de la que es víctima desde que estalló el escándalo de su affaire fallido con Mauro Icardi.\nTras salir a la luz un supuesto nuevo mensaje suyo al jugador del PSG y atenta al revuelo que generó en los medios, la actriz apuntó con todo con un comunicado en el que acusó a la televisión de falta de empatía y respeto hacia las mujeres.“Sigan. Metiéndose en la vida y cama de las mujeres, sigan. Exponiendo, intentando, hundir, mintiendo. En unos años seguramente estemos hablando del acoso y la carnicería mediática, y estaremos lamentándonos. De los desalmadxs que se sientan a decir pelotudeces porque les pagan”, arrancó. Y dijo más: “Los primerxs que lamentan cuando alguien se mata porque le hacen bullying, hacen lo mismo y peor. Hostigan, disfrutan y difunden mientras se ríen cuando se filtran fotos de una mujer desnuda sin su consentimiento. Son el mal”.\nLuego de este furioso mensaje en el que la artista incluso responsabilizó a Adrián Suar y acusó a El Trece de “fomentar el puterío”, Malena Pichot sorprendió con una serie de tweets muy críticos que muchos entendieron que aludían directamente a los últimos movimientos de la actriz. “Cuando el mundo de lujos y fantasía completamente opuesto a cualquier idea de empatía y conciencia social explota por las aires, qué convenientes son todas las consignas feministas que jamás en su vida habían pronunciado frente a sus millones de seguidores”, empezó.\nY siguió: “¿Por qué carajo el colectivo feminista no defiende a esta mina que se cagó toda su vida en el colectivo feminista, sus consignas, la ley del aborto y cualquier tema que tenga que ver con algo relativo a la justicia social? ¿Por qué son tan conchudas las feministas?”.\n“Quizás algunos pensarán que mi feminismo es selectivo y me gustaría aclarar esto. ABSOLUTAMENTE”, cerró Malena, que luego se desdijo, en parte, en un móvil con Momento D, cuando le preguntaron si sus mensajes apuntaban a Eugenia Suárez.\n“Los tweets no eran para nadie en particular sino que eran dirigidos a las celebridades en general que utilizan el feminismo cuando les conviene”, se atajó la conductora de Futurock, y agregó: “Me han adjudicado que era para la China y la verdad que no, pero entiendo que aplica”. \n“De ninguna manera voy a juzgarla porque si yo tuviese su belleza y su fama quizás destruiría naciones directamente”, avanzó y cuando le preguntaron si creía si la ex ATAV era o no feminista, dijo: “No sé si es feminista o no, le tendríamos que preguntar a ella, yo supongo que sí”.\nPor último, la comediante reflexionó sobre las exigencias que “se le reclaman” al  feminismo: “Se le reclama al feminismo como si fuera una entidad, entonces me daba risa que pidan que el feminismo resuelva cosas cuando es un sistema de ideas, no es un ente regulador de escándalos televisivos”. \n“Yo defiendo a la gente que me cae bien, básicamente, pero en la vida. El feminismo no es para defender personas que tienen escándalos en la tele, no está para eso me parece”, cerró.\n"
    },
    {
        "text": "El testimonio de una colombiana encerrada en un centro de covid en China",
        "link": "/mundo/2022/4/20/la-gente-en-shanghai-esta-harta-dice-que-este-es-el-confinamiento-de-la-muerte-el-testimonio-de-una-colombiana-encerrada-en-un-centro-de-covid-en-china-237547.html",
        "epigraph": "Yurley Benítez dice estar viviendo \"el peor confinamiento\" desde el inicio de la pandemia en Shanghái, la capital financiera de China.",
        "body": "Yurley lleva cuatro años en China y casi la mitad de ellos los ha pasado bajo restricciones debido a la pandemia de covid-19.\nPero afirma que \"nunca\" había vivido una situación como la actual: el último confinamiento ha sido \"el peor\" de todos, para ella.\nLa madrugada de este lunes, la policía china tocó la puerta de su apartamento en el centro de Shanghái, mientras dormía.\nLuego fue trasladada a un centro de cuarentena, donde la colombiana de 27 años aún permanece encerrada, desesperada y con una creciente frustración.\nChina impuso un nuevo confinamiento en Shanghái, su centro financiero más importante, en medio de una nueva ola de casos de covid-19 que azota a gran parte del país.\nCon 45 ciudades confinadas, de manera parcial o total, de acuerdo a un reporte publicado por el banco de inversión Nomura la semana pasada, el gigante asiático tiene cada vez más problemas manteniendo su política de \"cero covid\".\nHasta ahora, Shanghái es la ciudad más grande que ha sido puesta en cuarentena. Pero los desafíos logísticos necesarios para confinar a las 25 millones de personas que viven en la megápolis son enormes.\nEl gobierno ha creado centros de confinamiento en toda la ciudad. Muchos no tienen duchas y sólo cuentan con camas plegables.\nLas personas infectadas conviven en ellos apretujadas unas junto a otras.\nYurley, quien trabaja para una empresa que exporta productos de China a Colombia, se encuentra en uno de ellos ubicado en una zona en el norte de la ciudad que no conoce bien, pero que \"parece industrial\".\nRecuerda que desde el comienzo del confinamiento, las autoridades de Shanghái empezaron a hacer pruebas rutinarias en las diferentes comunidades.\nFuente: YURLEY BENÍTEZ\nYurley afirma que su traslado al centro de cuarentena es \"injusto\".\n\"Todos los días nos estaban haciendo tests\", dice en entrevista con BBC Mundo.\nEl 4 de abril le hicieron una prueba y vio que el resultado en su aplicación móvil era \"anormal\", pero nunca recibió los resultados definitivos de esa prueba.\n\"Cuando mi código QR cambió y se puso de color rojo, empecé a sospechar que algo andaba mal\", añade.\nTres días después, Yurley y su novio se sometieron a pruebas caseras de covid-19 para que los dejaran salir de su conjunto residencial, pues querían pasear a su mascota.\nNo tenía síntomas graves, \"sólo una tos leve\", pero su prueba salió positiva.\nLuego les hicieron una prueba PCR a ella, a su novio y a Demi, su compañera de piso sudafricana.\nLa colombiana asegura que tampoco le enviaron el resultado de esa prueba, pero a Demi le informaron que tenía covid-19.\nYurley recibió \"una vacuna china\", mientras que su pareja, quien \"nunca ha dado positivo\", recibió dos dosis de la vacuna Pfizer.\nFuente: GETTY IMAGES\nLas calles de Shanghái permanecen desoladas.\nTras dar positivo, la sudafricana recibió una llamada telefónica de las autoridades sanitarias donde le preguntaron dónde y con quién vivía, y le pidieron que se preparara porque \"en las próximas 48 horas\" la iban a buscar.\nA Yurley solamente le preguntaron su dirección.\n\"Les dije que me dejaran quedarme en casa porque vivo con mi novio, tengo un baño privado y les pedí que nos hicieran otra PCR, porque ya las pruebas de antígeno me estaban dando negativas para el 12 de abril\", apunta la joven de Bucaramanga.\nPero nunca recibió respuesta.\nEl domingo 17 de abril a las 11 de la noche, Demi recibió otra llamada donde le anunciaron que la iban a recoger en dos horas y le pidieron que le informara a su compañera de piso, \"la señorita Benítez\" que también se preparara.\n\"A las 3 de la madrugada recogieron a Demi, pero yo les dije que no iba a ir\", cuenta Yurley.\n\"Mi consulado me había aconsejado que no fuera, porque era injusto que nunca me informaran personalmente que me iban a sacar de mi casa\".\nSe fueron, pero media hora más tarde comenzaron a tocar nuevamente.\nLa policía se presentó con una videocámara y le mostraron una nota que decía que si no cumplía las reglas iba a tener complicaciones legales.\nLos agentes sólo hablaban mandarín, pero le prometieron a Yurley que en el centro de cuarentena había gente que hablaba inglés. Una promesa que pronto se daría cuenta de que no era cierta.\nY, sin más, la subieron al autobús.\n\"Me puse a llorar porque sentí mucha frustración. Yo sabía que ya no tenía covid, que ya era negativa\", explica.\nAdemás, cuenta que todos en el autobús se veían tristes, frustrados y \"nadie se veía enfermo\". Agrega que en los 20 minutos que duró el trayecto no escuchó toser a nadie.\nDemi no se ha vacunado.\nFuente: YURLEY BENÍTEZ\nYurley Benítez, de 27 años, ha vivido en China durante los últimos 4.\n\"Todo parece un trámite, parece como si las autoridades solo quieren justificar la construcción de todos estos hospitales\", dice.\nLa colombiana señala que tiene suerte, pues el hospital a donde fue trasladada no es tan malo como pensó.\n\"Todo está nuevo. Lo único difícil es dormir. Me costó muchísimo anoche, porque las luces siempre están prendidas y hay mucho ruido las 24 horas del día\", relata.\nEstima que en su centro hay \"unas 600 personas\" que suelen hablan al mismo tiempo, ponen música y ven series con el volumen \"muy alto\".\nYurley y Demi afirman ser las dos únicas extranjeras del lugar, donde \"nadie habla inglés\".\n\"Logré pedir en chino dos camas en un cubículo, cerca de una ventana y afortunadamente así lo hicieron\", añade Yurley, precisando que en ese hospital cada cubículo cuenta con dos camas.\nYurley ha notado que a los chinos se les ha ido agotando la paciencia en los últimos días.\nUn video analizado por la BBC muestra los enfrentamientos entre la policía y residentes.\n\"La gente en Shanghái está harta, incluso los chinos están protestando cada vez más y pegan panfletos en los que dicen que este es el confinamiento de la muerte, que la gente se está muriendo\", señala.\n\"También ha sido súper triste porque muchas mascotas han muerto de hambre o han quedado abandonadas en las casas de los mismos dueños\".\nEl confinamiento en Shanghái es tan estricto que es difícil conseguir comida.\nEl confinamiento total les impide a las personas abandonar sus hogares, incluso para la compra de productos básicos.\nJiangchuan Wu, periodista del servicio chino de la BBC, explica que en Shanghái existen actualmente tres tipos de confinamientos que se aplican a complejos residenciales.\nEn primer lugar, están los complejos en los que no ha habido ninguna infección en 14 días continuos, cuyos residentes pueden salir.\nLuego están los que registran casos de infección, pero no en todos los edificios. Los residentes de los edificios sin casos pueden salir, pero solo pueden moverse dentro del complejo.\nY por último están los complejos en los que se han registrado casos en diferentes edificios y cuyos residentes no pueden salir de su hogar.\n\"En teoría, algunas personas pueden salir de casa y caminar en la ciudad, pero es muy difícil\", explica Wu.\n\"Los datos oficiales aseguran que hay millones de personas bajo este tipo de condiciones, pero esto es difícil de verificar esta información. Personalmente, no lo he visto\".\nYurley afirma que tampoco conoce una sola comunidad que esté abierta.\nDesde principios de abril, los residentes de Shanghái han reportado dificultades para pedir alimentos en línea, e incluso restricciones sobre cuándo pueden realizar sus pedidos, debido a la escasez de suministros y la falta de personal para entregarlos.\nFuente: GETTY IMAGES\nVoluntarios entregando suministros de alimentos gratuitos a los residentes de una comunidad cerrada.\nDurante los primeros días del confinamiento, Yurley recuerda que no conseguía a nadie que le llevara la comida.\nFue a partir de la segunda semana que empezó a recibir algunos productos mediante entregas comunitarias.\n\"Pero eran vegetales muy chinos que ni siquiera sabíamos cómo cocinar, vegetales de los que ni siquiera me sé el nombre, porque no existen en mi cultura\", explica con frustración.\nDesde principios de mes, el gobierno chino ha estado regalando cajas de comida a personas en comunidades totalmente confinadas.\n\"Esto es insostenible, ¿cuánto dinero está gastando Shanghái con este confinamiento?\", se pregunta Yurley.\nLa joven colombiana permanecerá en el hospital hasta que se haga dos pruebas PCR y estas salgan negativas.\nEl lunes pasado le hicieron la primera y la noche del martes aún esperaba el resultado.\nSi el test da negativo tiene que esperar por otra ronda de pruebas, que supuestamente es en \"un par de días\", y esperar que el resultado sea consistente.\nPor ahora, ha dejado de trabajar y tuvo que cancelar todas las reuniones que tenía previstas. Se ocupa leyendo, haciendo crucigramas, pero afirma que cada minuto que pasa en el centro de cuarentena parecen horas.\n\"Al principio dijeron que el confinamiento duraría cinco días y ya van más de quince. ¿Cuándo se acabará esto?\".\n"
    },
    {
        "text": "Rusia toma medidas ahora contra Estonia, Letonia y Lituania",
        "link": "/mundo/2022/4/21/rusia-toma-medidas-ahora-contra-estonia-letonia-lituania-237808.html",
        "epigraph": "Rusia ha ordenado el cierre de los consulados de tres países bálticos por sus medidas \"hostiles\" contra esa nación. Los consulados serán cerrados.",
        "body": "El Gobierno de Rusia ha anunciado este jueves su decisión de cerrar todos los consulados de Estonia, Letonia y Lituania en respuesta a las medidas \"hostiles\" adoptadas por estos países contra Moscú tras el inicio de la invasión de Ucrania, desatada el 24 de febrero por orden del presidente ruso, Vladimir Putin.\nEl Ministerio de Exteriores de Rusia ha indicado en un comunicado publicado en su web que los embajadores de estos tres países han sido convocados durante la jornada para trasladar la \"firme protesta\" de Moscú ante estas acciones por parte de Tallín, Riga y Vilna. El ministerio incluye la entrega de \"apoyo militar al régimen de Kiev y su encubrimiento de parte de los crímenes de los nacionalistas ucranianos contra la población civil en el Donbás y Ucrania\".\nAsí, ha detallado que ha notificado a los embajadores \"la decisión de retirar el permiso a las actividades del consulado de Letonia en Pskov, el consulado de Estonia en San Petersburgo y su oficina en Pskov y el consulado de Lituania en San Petersburgo\", un acto \"fundamentado en el principio de reciprocidad\". El Ministerio ha destacado en su comunicado, publicado en su página web, que todos los funcionarios de los consulados de Estonia y Letonia \"son declarados 'persona non grata'\", antes de agregar que \"son inaceptables los empleados consulares así como el personal administrativo y técnico de dichas instituciones que no sean ciudadanos rusos. Por ello, ha reclamado que estas personas abandonen el país en el mismo plazo dado para la expulsión de diplomáticos rusos de los países bálticos. Dpa, Euronews, Youtube. "
    },
    {
        "text": "Rusia informó la peor noticia sobre el asedio a Mariúpol",
        "link": "/mundo/2022/4/21/rusia-informo-la-peor-noticia-sobre-el-asedio-mariupol-237796.html",
        "epigraph": "Rusia ha anunciado hoy que ha tomado el control de la importante ciudad portuaria. Putin pidió que se \"cierre esta zona industrial para que no pase ni una mosca ni para dentro ni para fuera\" de la acería Azovstal. ",
        "body": "El ministro de Defensa de Rusia, Serguéi Shoigú, afirmó hoy que las fuerzas armadas del país han tomado el control de la ciudad de Mariúpol, aunque admitió que queda una bolsa de resistencia en la acería Azovstal, de la Ucrania de Volodímir Zelenski. \"Las Fuerzas Armadas de la Federación Rusa y las milicias de la república popular de Donetsk han liberado Mariúpol, lo restos de las formaciones nacionalistas se refugiaron en zona industrial de la planta Azovstal\", dijo Shoigú en una reunión con el presidente ruso, Vladímir Putin, transmitida por la televisión pública Rossía 24. \"Al momento en que se cerró el cerco (a Mariúpol) la agrupación de las Fuerzas Armada de Ucrania, los destacamentos nacionalistas y los mercenarios sumaban más de 8.100 hombres\", informó a Putin el titular de Defensa. Según Shoigú, de ellos \"en el curso de la liberación de la ciudad más de 4.000 fueron aniquilados, 1.478 se entregaron prisioneros\". Añadió que en la planta quedan cerca de 2.000 efectivos ucranianos y se necesitarán tres o cuatro días para \"terminar el trabajo\". \"Tenemos que pensar en conservar la vida y la salud de nuestros soldado y oficiales\", dijo a su vez Putin, que canceló la orden de asaltar la acería por \"inapropiada\". Eso sí, añadió, que se \"cierre esta zona industrial para que no pase ni una mosca ni para dentro ni para fuera\". \"La conclusión de labores de combate para la liberación de Mariúpol es un éxito. Les felicito\", dijo el jefe del Kremlin al ministro de Defensa, a quien pidió transmitir su gratitud a las tropas y presentarle propuestas para condecorar a los militares que han tenido una actuación destacada.\nEs la primera vez que Putin habla de \"éxito\" de la \"operación militar especial\" que lanzó en Ucrania el pasado 24 de febrero. \nEfe, Euronews, Youtube. \n"
    },
    {
        "text": "Elvira Nabiúlina, la mujer que gestiona las sanciones económicas a Rusia",
        "link": "/mundo/2022/4/21/elvira-nabiulina-la-mujer-que-gestiona-las-sanciones-economicas-rusia-237812.html",
        "epigraph": "Es la gobernadora del Banco Central de Rusia. Su cargo de alta exposición es fundamental para las intenciones de Vladimir Putin. Los especialistas destacan su labor, en momentos particularmente duros para su país.",
        "body": "La gobernadora del Banco Central de Rusia (BCR), Elvira Nabiúlina, que acaba de ser confirmada para otros cinco años al frente de la entidad monetaria, afronta el reto de gestionar el golpe que proporcionan las sanciones occidentales a la economía del país y de las que ella misma es objeto.\nNabiúlina, de 58 años y nacida en Ufá, en la región de los Urales, dirige el BCR desde 2013 y su actuación al frente de la entidad monetaria rusa ha sido alabada en varias ocasiones por publicaciones especializadas como Euromoney y The Banker.\nPor esta última revista británica fue nombrada en más de una ocasión mejor gobernador de un banco central de Europa.\nEn la lista de las mujeres más poderosas en 2021 de Forbes figura en el puesto 60. Fue la primera mujer de un país del entonces G8 (ahora solo G7) en dirigir un banco central y valorada por los inversores.\nSancionada recientemente por Canadá, Nabiúlina cree en la utilidad de mantener un tipo de cambio flotante o flexible y en generar una hucha para los malos tiempos mediante el superávit generado de la venta de hidrocarburos rusos.\nLa economista de formación ha sido criticada a menudo por su falta de voluntad de mantener un tipo de cambio estable del rublo con la ayuda de intervenciones cambiarias y por elevar el tipo de interés. En múltiples ocasiones ha asegurado que el BCR ha desarrollado toda una serie de medidas para hacer frente a una oleada de sanciones occidentales, aunque quizás no se esperaba tal embestida como la que le ha venido encima.\nSegún aseguraron en marzo algunos medios, Nabiúlina no quería repetir al frente de la entidad monetaria rusa tras el anuncio de la campaña militar rusa en Ucrania, pero su salida hubiera sido visto como una traición al presidente, Vladímir Putin, con quien ha trabajado durante más de diez años.\nAhora se enfrenta quizás a su reto más difícil y a la posibilidad de que todo lo que ha hecho en los últimos nueve años -incluido hacer frente a las sanciones de 2014 por la anexión rusa de la península ucraniana de Crimea- quede en agua de borrajas.\nEl desafío es formidable ante unas sanciones internacionales que pretenden aislar completamente la economía rusa con una lluvia de sanciones -más de 6.000 según el Gobierno- sin precedentes.\nLa que fuera asesora de Putin entre mayo de 2012 y junio de 2013 logró suavizar algo el primer golpe de las sanciones occidentales al rublo y al sector financiero, el primero en sufrir las consecuencias del aislamiento al que le ha sometido Occidente con sus sanciones.\nEl profundo conocimiento de la economía rusa que le otorgan los nueve años al frente del BCR y el haber sido primero viceministra de Desarrollo Económico y Comercio entre los años 2000 y 2003 y después ministra entre 2008 y 2012, le ha permitido tomar medidas inmediatas para tratar de suavizar el impacto.\nDuplicó de golpe el tipo de interés hasta el 20 %, introdujo controles de divisas y suavizó las exigencias de capital para los bancos, entre otras medidas de apoyo.\nEl rublo pasó de sufrir la mayor caída frente al dólar y el euro desde al menos 1993 y 1994 (un hundimiento de casi un 30 %) a estabilizarse en el entorno de 76 dólares y 82 euros actualmente.\nEl quebradero de cabeza que Nabiúlina ha decidido no atacar a toda costa es la inflación, que se sitúa ya en el 17,5 % en términos interanuales tras subir en solo mes y medio un 9,4 %.\nEl BCR, formado por 45.700 trabajadores en 2020, tiene como referencia situar la inflación en el 4 %, un objetivo que ya antes debido a la pandemia se le escapó a la gobernadora y que ahora se propone alcanzar, quizás, en 2024.\nElvira Nabiúlina, siempre seria en sus intervenciones tras las reuniones de la junta directiva, tiene otro gran problema: no puede recurrir a la mitad de las reservas del BCR en oro y divisas para manejar la situación en el mercado interno.\nSe trata de más de 300.000 millones de dólares que Occidente ha congelado. \nDesde el comienzo de la llamada \"operación militar especial\" de Rusia el 24 de febrero ella misma y la institución que dirige recurren a un lenguaje muy medido y poco directo, tal y como exigen los mandamientos del Kremlin y la cautela típica de un gobernador de un banco central que sabe que sus palabras mueven mercados.\n\"La economía entra un difícil periodo de cambios estructurales vinculados con las sanciones\" es una de sus frases más recurrentes en las últimas semanas para referirse a la recesión que sufrirá una de las doce mayores economías del planeta, que el Fondo Monetario Internacional sitúa en el 8,5 % este año y en el 2,3 % el próximo.\nAsí, advirtió el lunes de que la economía rusa \"entrará tan pronto como en el segundo trimestre o principios del tercero en un periodo de transformación estructural\".\nNabiúlina no es ingenua, sino cauta. Aún no se ha atrevido a poner cifras al hundimiento que espera a la economía. \nEfe, Euronews, Youtube. \n"
    }
]