[
{"text": "El Banco Mundial anticipó una dura caída económica de Rusia y Ucrania", "link": "/mundo/2022/4/10/el-banco-mundial-anticipo-una-dura-caida-economica-de-rusia-ucrania-por-la-guerra-235235.html", "epigraph": "La situación derivada de la invasión rusa a Ucrania impactará también en la economía de los demás países de Europa del Este.", "body": "El Banco Mundial pronosticó que las economías de Ucrania y Rusia se contraerán 45,1% y 11,2% este año, respectivamente, y advirtió que el escenario podría ser peor si el conflicto bélico que mantienen se agravara.\nLa situación derivada de la invasión rusa a Ucrania impactará también en la economía de los demás países de Europa del Este, para los que vaticinó un desplome de 30,7% en vez del crecimiento de 1,4% que esperaba antes de la guerra, según el organismo.\nLa invasión iniciada el 24 de febrero provocó la emigración de más de cuatro millones de ucranianos hacia los vecinos Polonia, Rumania y Moldavia, y el salto de los precios de los cereales y la energía en toda esa región.\nEn el caso de Ucrania, el pronóstico del Banco Mundial es el más grave, después de que el Fondo Monetario Internacional proyectara hace un mes una contracción de entre 10% y 35%.\nAsimismo, el Banco Europeo para la Reconstrucción y el Desarrollo (Berd) pronosticó el 31 de marzo que la economía ucraniana perderá 20% este año. “Este es el segundo impacto importante que golpea la economía regional en dos años y llega en un momento muy precario, ya que muchas economías todavía luchaban por recuperarse de (el impacto de) la pandemia”, dijo Anna Bjerde, vicepresidenta del Banco Mundial para Europa oriental.\nEl informe advierte que probablemente Moldavia sea uno de los países más afectados por el conflicto, no solo por su proximidad geográfica al escenario de la guerra, sino también porque su pequeña economía está estrechamente vinculada a Ucrania y Rusia.\nCon todo, la perspectiva más sombría es para Ucrania, ya que los ingresos fiscales se redujeron, las empresas cerraron o solo están parcialmente operativas, y el comercio de bienes está gravemente afectado."},
{"text": "Rusia destruye casi toda la infraestructura crítica en Severodonetsk", "link": "/mundo/2022/4/10/ataques-rusos-destruyen-casi-totalmente-la-infraestructura-critica-de-severodonetsk-235194.html", "epigraph": "La infraestructura crítica de la ciudad de Severodonetsk, en la región de Luhansk, resultó casi totalmente destruida por los ataques de las tropas rusas, según dio a conocer en un comunicado en Telegram la administración militar de la región.", "body": "\"Si por la mañana ardían las casas en la parte nueva de la ciudad, durante el día el ejército ruso abrió fuego por toda Severodonetsk. Se rompieron muchas ventanas que todavía quedaban. Dos edificios de viviendas y también una clínica privada resultaron gravemente dañados. Las infraestructuras sociales y críticas quedaron destruidas casi por completo\", detalla el informe distribuido por la agencia ucraniana de noticias Ukrinform.\nPor otra parte, en esa misma región de Luhansk prosiguen los ataques con fuego de artillería y misiles contra zonas residenciales y lugares destinados a la evacuación de civiles.\nAl mismo tiempo, las tropas rusas continúan su ofensiva hacia las localidades de Popasna y Severodonetsk, agregó la agencia, para concluir informando de que una persona murió y otras cuatro resultaron heridas esta mañana en el bombardeo de Severodonetsk."}
]